"Untitled" = "uten navn";

"WindowTitle" = "Installer %@";

"FilesWindowTitle" = "Filer fra %@";

/* Displayed as a tooltip describing a search field */
"FilesSearchTooltip" = "Søk etter filer med banen";

/* Utility Menu Items */
"Utilities_Menu" = "Verktøy";

/* Print */
"DefaultPrintMenuItem" = "Skriv ut…";

/* Menu item titles used for the Show/Hide Files function. */
"Show Files" = "Vis filer";
"Hide Files" = "Skjul filer";

/* Alert panel indicating that the Installer could not find any plugins to load and therefore cannot perform an install */
"NO_SECTIONS_FOUND_ALERT_TITLE" = "Installereren kunne ikke utføre installeringen.";
"NO_SECTIONS_FOUND_ALERT_MESSAGE" = "Installereren fant ikke ressurser som kreves for å kunne utføre installeringen.\n\nDette er en feil i installereren, ikke i programvaren du prøver å installere.\n\nDu finner supportsidene på Internett her:\n\nhttp://www.apple.com/no/support/";

/* Button titles */
"CONTINUE" = "Fortsett";
"GOBACK" = "Gå tilbake";
"CHOOSE" = "Velg";

"CONTINUE_INSTALLING" = "Fortsett installering";
"CANCEL_INSTALLING" = "Avbryt installering";

"OpenFailed" = "Kunne ikke åpne";
"OpenFailedMsg" = "Kunne ikke åpne «%@».";

/* Damaged runner error */
"INSTALLER_IS_DAMAGED_TITLE" = "Installereren er skadet.";
"INSTALLER_IS_DAMAGED_MESSAGE" = "Installereren kan ikke åpne pakken. Det kan være problemer med fileierskap eller -rettigheter.";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "busy" state */
"PackageBusyTitle" = "Installereren er opptatt.";
"PackageBusyMessage" = "Kan ikke lukke vinduet.";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "paused" state */
"PackagePaused" = "Du bør ikke lukke pakken, fordi den ikke har blitt fullstendig installert. Det er mulig at systemet vil bli ustabilt hvis du lukker pakken nå.";

/* Install failed alert-box titles */
"InstallFailedTitle" = "Installeringen mislyktes.";
"CannotInstallTitle" = "Installeringen kan ikke fullføres.";

/* Contents for alert box displayed when the user tries to quit the app while the package is installing */
"CantQuit" = "Det er ikke mulig å avslutte installeringen mens programvare installeres.";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"FailWarning" = "%@ ble ikke installert på riktig måte.";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"NotInstalledYet" = "%@ har ikke blitt installert ennå.";

/* Bold title string in Quit sheet */
"InstallQuitTitle" = "Er du sikker på at du vil avslutte installereren?";

/* Warnings */
"NeedsShutdown" = "Hvis du vil installere denne programvaren, må du slå av maskinen. Klikk på Slå av for å fullføre installeringen.";
"NeedsRestart" = "Hvis du vil installere denne programvaren, må du starte maskinen på nytt. Klikk på Omstart for å fullføre installeringen.";
"NeedsLogout" = "Hvis du vil installere denne programvaren, må du lukke alle programmer og logge av. Klikk på Logg av for å fullføre installeringen.";

/* Displayed if the user tries to quit while a normal install is taking place */
"StopNormalInProgress" = "Er du sikker på at du vil avslutte? Hvis du avbryter installereren nå, er det mulig at systemet vil bli ustabilt.";

/* Button in quit sheet */
"ChangeDisk" = "Startdisk";

/* Title on the 'Go Back' button */
"GoBack" = "Gå tilbake";

/* Button/menu item titles meaning 'Yes, I want to quit the application' */
"Quit" = "Avslutt";
"QuitWithEllipsis" = "Avslutt Installerer…";

/* Button title meaning 'No, I don't want to quit the application' */
"DontQuit" = "Ikke avslutt";

/* Button title used to restart the computer */
"Restart" = "Omstart";

/* Standard OK button title */
"OK" = "OK";

/* Button title to cancel an action that produced an alert box */
"Cancel" = "Avbryt";

/* Button title for a sheet which will close the installer window */
"Close" = "Lukk";

/* "Show Error" button */
"ShowError" = "Vis feil";

/* Error message given when plugin cannot be found. This is mostly an issue for running over a network. */
"CantFindPlugin" = "Finner ikke pluginmodulen med navnet %@.";

/* Error message given when plugin is found but can't be loaded. This is mostly an issue for running over a network. */
"CantLoadPlugin" = "Fant banen til pluginmodulen %@, men kan ikke opprette pakke for modulen.";

/* Error message given when plugin is loaded but doesn't have its firstPage outlet set. This is mostly a debugging aid. */
"NoFirstPage" = "Pluginmodulen %@ har ikke førsteside.";

/* Alert box title when the user cannot save a file document */
"CantSaveFile" = "Filen kan ikke arkiveres.";

/* Alert box explanatory text displayed when a user cannot save a file document */
"CantSaveFileText" = "Det er mulig at du ikke har tilgang til å arkivere dokumentet på dette stedet.";

/* File Listing Controller Strings */
"FILE_LISTING_NOT_AVAIL" = "Filliste er ikke tilgjengelig.";
"FILE_LISTING_NOT_AVAIL_YET" = "Filliste er ikke tilgjengelig ennå.";

/* Security Warning Strings */
/* Display this message if the package will be running programs without the user's knowledge. */
"CheckToolAlert" = "Installereren starter et program for å kontrollere om programvaren kan installeres. Vil du fortsette?";

/* Title for the below message */
"CheckToolAlertEnhancedTitle" = "Denne pakken starter et program for å kontrollere om programvaren kan installeres.";

/* Displays this message if the package will be running programs contains inside a package */
"CheckToolAlertEnhanced" = "Av sikkerhetshensyn bør du kun bruke programmer og installere programvare som kommer fra kilder du stoler på. Hvis du er usikker på kilden til denne programvaren, klikker du på Avbryt for å stoppe programmet og installeringen.";

/* Displayed in Menu Bar in the Spotlight area when running from install media */
"NoSpotlightTooltip" = "Spotlight er ikke tilgjengelig under installeringen av denne programvaren";

/* Install Automation Strings */
"AutomatedInstallFailure" = "Du kan ikke installere %@ på denne disken.";
"AutomatedInstallFailureWithReason" = "Du kan ikke installere %@ på denne disken. %@";

"AutomatedInstallTargetFreeSpace" = "Måldisken har ikke nok ledig plass til installeringen. Avslutt installereren, gjør mer plass tilgjengelig ved å fjerne filer eller programmer, og prøv deretter å installere på nytt.";
"AutomatedInstallTargetMissingTitle" = "Finner ikke disken på banen %@.";
"AutomatedInstallTargetMissing" = "Forsikre deg om at du har valgt riktig disk, og at disken ikke er skadet eller frakoblet.";

/* Install Authenticity Strings */
"UNSIGNED_TITLE" = "Finner ikke kilden til denne programvaren.";
"UNSIGNED_DESCRIPTION" = "Av sikkerhetshensyn bør du kun installere programvare som kommer fra kilder du stoler på.";
"INVALID_SIGNATURE_ERROR_TITLE" = "Installeringen ble avbrutt fordi kilden til programvaren ikke kunne bekreftes.";
"INVALID_SIGNATURE_ERROR" = "Av sikkerhetshensyn bør du kun installere programvare som kommer fra kilder du stoler på.";

/* IADataTransferMonitor Strings */
"CALCULATING_TIME_REMAINING" = "Beregner…";
"HOURS_AND_MINUTES_REMAINING" = "%d timer og %d minutter";
"HOURS_REMAINING" = "%d timer";
"HOUR_AND_MINUTES_REMAINING" = "1 time og %d minutter";
"HOUR_REMAINING" = "1 time";
"MINUTES_REMAINING" = "%d minutter";
"MINUTE_REMAINING" = "1 minutt";
"LESS_THAN_A_MINUTE_REMAINING" = "mindre enn ett minutt";
